{
    "titulo": "4 septiembre",
    "horoscopo": {
        "aries": {
            "nombre": "Aries",
            "fechaSigno": "21 de marzo al 20 de abril",
            "amor": "Involucrarse en temas de otra pareja no está bien y menos cuando su propia relación no ha estado del todo bien.",
            "salud": "Le recomiendo controlar los vicios. Quédate en casa y lávate bien las manos. Cuidemos juntos la salud de tod@s.",
            "dinero": "Es recomendable que no gaste más de la cuenta esta primera quincena.",
            "color": "Amarillo.",
            "numero": "2."
        },
        "tauro": {
            "nombre": "Tauro",
            "fechaSigno": "21 de abril al 20 de mayo",
            "amor": "Las personas que le quieren necesitan más de usted.",
            "salud": "Por favor evite exponerse más de la cuenta, ya que no solo se arriesga usted sino también a los suyos. Quédate en casa y lávate bien las manos. Cuidemos juntos la salud de tod@s.",
            "dinero": "No recurra a los préstamos para financiarse este mes, no es recomendable.",
            "color": "Marengo.",
            "numero": "1."
        },
        "geminis": {
            "nombre": "Géminis",
            "fechaSigno": "21 de mayo al 21 de junio",
            "amor": "La esperanza nunca se debe perder ya que si es así se perdería la esencia de ser humano.",
            "salud": "Malestares estomacales. Cuídese. Quédate en casa y lávate bien las manos. Cuidemos juntos la salud de tod@s.",
            "dinero": "Póngale más empeño durante este mes de septiembre ya que los gastos que vienen más adelante serán considerables.",
            "color": "Violeta.",
            "numero": "3."
        },
        "cancer": {
            "nombre": "Cáncer",
            "fechaSigno": "22 de junio al 22 de julio",
            "amor": "No malgaste el tiempo en discusiones que a fin de cuentas solo terminan por generar distancia.",
            "salud": "Las tensiones molestarán un poco. Quédate en casa y lávate bien las manos. Cuidemos juntos la salud de tod@s.",
            "dinero": "No es el momento para realizar cambios en su trabajo ya que las cosas no están espectaculares.",
            "color": "Lila.",
            "numero": "13."
        },
        "leo": {
            "nombre": "Leo",
            "fechaSigno": "23 de julio al 22 de agosto",
            "amor": "No olvide que la familia es el principal pilar que tiene para salir adelante.",
            "salud": "Su salud dependerá de su conducta. Quédate en casa y lávate bien las manos. Cuidemos juntos la salud de tod@s.",
            "dinero": "No se sienta amedrentado\/a por ninguna persona, ni menos permita que un tercero le diga que no puede lograr algún objetivo.",
            "color": "Azul.",
            "numero": "29."
        },
        "virgo": {
            "nombre": "Virgo",
            "fechaSigno": "23 de agosto al 22 de septiembre",
            "amor": "Aún está a tiempo de mejorar la relación y para esto lo importante es comunicarse, pero por sobre todo amar a la pareja.",
            "salud": "Si no cambia de estimo de vida la salud difícilmente mejorará. Quédate en casa y lávate bien las manos. Cuidemos juntos la salud de tod@s.",
            "dinero": "No se confíe por tener un buen trabajo, acompáñelo con esfuerzo.",
            "color": "Crema.",
            "numero": "9."
        },
        "libra": {
            "nombre": "Libra",
            "fechaSigno": "23 de septiembre al 22 de octubre",
            "amor": "No hay que desesperar cuando la vida se pone compleja.",
            "salud": "Evite el alcohol lo que más pueda. Quédate en casa y lávate bien las manos. Cuidemos juntos la salud de tod@s.",
            "dinero": "Tenga mucho cuidado con las decisiones que toma, la prudencia ayudará a que el inicio de mes no se le escape de las manos.",
            "color": "Burdeo.",
            "numero": "19."
        },
        "escorpion": {
            "nombre": "Escorpión",
            "fechaSigno": "23 de octubre al 22 de noviembre",
            "amor": "Un cambio de actitud puede ayudar a mejorar todo, pero hágalo teniendo el real deseo de hacerlo.",
            "salud": "Las alteraciones perjudican bastante su recuperación. Quédate en casa y lávate bien las manos. Cuidemos juntos la salud de tod@s.",
            "dinero": "Si mantiene la constancia muy pronto podrá cantar victoria.",
            "color": "Salmón.",
            "numero": "5."
        },
        "sagitario": {
            "nombre": "Sagitario",
            "fechaSigno": "23 de noviembre al 20 de diciembre",
            "amor": "Cuidado con los juegos que pueden costar muy caro. Valore lo que tiene y a quienes tiene al lado.",
            "salud": "No se haga atado por las cosas que no puede controlar. Quédate en casa y lávate bien las manos. Cuidemos juntos la salud de tod@s.",
            "dinero": "Ponga el hombro en todo momento ya que nunca se sabe a quién podemos tener al lado.",
            "color": "Naranjo.",
            "numero": "26."
        },
        "capricornio": {
            "nombre": "Capricornio",
            "fechaSigno": "21 de diciembre al 20 de enero",
            "amor": "No siempre hay que escuchar lo que otras personas dicen ya que puede haber una segunda intención.",
            "salud": "Las molestias lumbares pueden atacar esta jornada, tenga cuidado. Quédate en casa y lávate bien las manos. Cuidemos juntos la salud de tod@s.",
            "dinero": "No debe angustiarse, las cosas se irán dando para usted.",
            "color": "Verde.",
            "numero": "10."
        },
        "acuario": {
            "nombre": "Acuario",
            "fechaSigno": "21 de enero al 19 de febrero",
            "amor": "Hay que tener cuidado con las actitudes que puedan generar un poco de desconfianza con la pareja.",
            "salud": "Si el estrés termina por ganar terreno puede terminar colapsando, cuidado. Quédate en casa y lávate bien las manos. Cuidemos juntos la salud de tod@s.",
            "dinero": "Más cuidado con el patrimonio familiar.",
            "color": "Café.",
            "numero": "10."
        },
        "piscis": {
            "nombre": "Piscis",
            "fechaSigno": "20 de febrero al 20 de marzo",
            "amor": "Cuando se conquista no se debe dejar ningún detalle al azar y menos cuando esa persona no es fácil de convencer.",
            "salud": "Cuidado con el consumo de alcohol. Quédate en casa y lávate bien las manos. Cuidemos juntos la salud de tod@s.",
            "dinero": "Procure que le quede dinero para este mes, no se ponga a gastar a manos llenas.",
            "color": "Granate.",
            "numero": "30."
        }
    },
    "fuente": "http:\/\/www.login.cl\/horoscopo",
    "autor": "Yolanda Sultana"
}